<?php


return [
    "gender" => [
        1 => "Boy",
        2 => "Girl",
        3 => "Bisexual",
        4 => "B to B",
        5 => "G to G",
    ],
    "gender_you_want" => [
        1 => "Boy",
        2 => "Girl",
    ],
    "skin_tone_you_want" => [
        1 => "အသားဖြူဖြူ",
        2 => "အသားညိုညို",
        3 => "ပုံမှန်",
    ],
    "height_you_want" => [
        1 => "ကိုယ့်ထက်ရှည်",
        2 => "ကိုယ့်ထက်ပု",
        3 => "တန်းတူ",
    ],
    "your_body_shape" => [
        1 => "ဝဝလေး",
        2 => "ပိန်ပိန်လေး",
        3 => "ပုံမှန်",

    ],
    "body_shape_you_want" => [
        1 => "ဝဝလေး",
        2 => "ပိန်ပိန်လေး",
        3 => "ပုံမှန်",
    ],
    "your_look" => [
        1 => "အရမ်းချော",
        2 => "ပုံမှန်",
        3 => "Adminထက်တော့ချောတယ်"
    ],
];